export const faqs = [
	{
		question: "آیا تیم شما تجربه کافی در طراحی داخلی دارد؟",
		answer: "بله، تیم ما دارای تجربه و مهارت کافی در طراحی داخلی است. ما چندین سال تجربه در صنعت طراحی داخلی داریم و در اجرای پروژه‌های متنوع مشغول بوده‌ایم. با دانش فنی و همچنین آگاهی از روندهای طراحی مدرن، ما میتوانیم طرح‌های منحصر به فرد و جذاب را ایجاد کنیم.",
	},
	{
		question: "آیا ما میتوانیم در فرآیند طراحی وارد شویم؟",
		answer: "بله، تیم ما دارای تجربه و مهارت کافی در طراحی داخلی است. ما چندین سال تجربه در صنعت طراحی داخلی داریم و در اجرای پروژه‌های متنوع مشغول بوده‌ایم. با دانش فنی و همچنین آگاهی از روندهای طراحی مدرن، ما میتوانیم طرح‌های منحصر به فرد و جذاب را ایجاد کنیم.",
	},
	{
		question: "آیا میتوانید به من کمک کنید تا بودجه پروژه را مدیریت کنم؟",
		answer: "بله، تیم ما دارای تجربه و مهارت کافی در طراحی داخلی است. ما چندین سال تجربه در صنعت طراحی داخلی داریم و در اجرای پروژه‌های متنوع مشغول بوده‌ایم. با دانش فنی و همچنین آگاهی از روندهای طراحی مدرن، ما میتوانیم طرح‌های منحصر به فرد و جذاب را ایجاد کنیم.",
	},
	{
		question: "چه مدت زمانی برای اتمام پروژه لازم است؟",
		answer: "بله، تیم ما دارای تجربه و مهارت کافی در طراحی داخلی است. ما چندین سال تجربه در صنعت طراحی داخلی داریم و در اجرای پروژه‌های متنوع مشغول بوده‌ایم. با دانش فنی و همچنین آگاهی از روندهای طراحی مدرن، ما میتوانیم طرح‌های منحصر به فرد و جذاب را ایجاد کنیم.",
	},
	{
		question: "آیا پس از اتمام پروژه، خدمات پس از فروش ارائه میشود؟",
		answer: "بله، تیم ما دارای تجربه و مهارت کافی در طراحی داخلی است. ما چندین سال تجربه در صنعت طراحی داخلی داریم و در اجرای پروژه‌های متنوع مشغول بوده‌ایم. با دانش فنی و همچنین آگاهی از روندهای طراحی مدرن، ما میتوانیم طرح‌های منحصر به فرد و جذاب را ایجاد کنیم.",
	}
];
