export const menuItems = [
	{
		title: "خانه",
		href: "/",
		childrens: [],
	},
	{
		title: "ترجمه مدارک",
		href: "#",
		childrens: [
			{
				title: "ترجمه رسمی مدارک",
				href: "/ترجمه-رسمی-مدارک/",
				childrens: [
					{
						title: "ترجمه مدارک هویتی",
						href: "/ترجمه-مدارک-هویتی/",
						childrens: [
							{ title: "ترجمه شناسنامه", href: "/ترجمه-شناسنامه/", childrens: [] },
							{ title: "ترجمه سند ازدواج", href: "/ترجمه-سند-ازدواج/", childrens: [] },
							{ title: "ترجمه کارت ملی", href: "/ترجمه-کارت-ملی/", childrens: [] },
							{
								title: "ترجمه کارت پایان خدمت",
								href: "/ترجمه-کارت-پایان-خدمت/",
								childrens: [],
							},
							{
								title: "ترجمه گواهی عدم سوء پیشینه",
								href: "/ترجمه-گواهی-عدم-سوء-پیشینه/",
								childrens: [],
							},
							{ title: "ترجمه گذرنامه", href: "/ترجمه-گذرنامه/", childrens: [] },
							{ title: "ترجمه سند طلاق", href: "/ترجمه-سند-طلاق/", childrens: [] },
							{ title: "ترجمه سند مالکیت", href: "/ترجمه-سند-مالکیت/", childrens: [] },
							{
								title: "ترجمه مبایعه نامه و اجاره نامه",
								href: "/ترجمه-مبایعه-نامه-و-اجاره-نامه/",
								childrens: [],
							},
							{ title: "ترجمه وکالت نامه", href: "/ترجمه-وکالت-نامه/", childrens: [] },
						],
					},
					{
						title: "ترجمه مدارک تحصیلی",
						href: "/ترجمه-مدارک-تحصیلی/",
						childrens: [
							{
								title: "ترجمه ریز نمرات دانشگاهی",
								href: "/ترجمه-ریز-نمرات-دانشگاهی/",
								childrens: [],
							},
							{ title: "ترجمه دانشنامه", href: "/ترجمه-دانشنامه/", childrens: [] },
							{ title: "ترجمه سرفصل دروس", href: "/ترجمه-سرفصل-دروس/", childrens: [] },
							{ title: "ترجمه دیپلم", href: "/ترجمه-دیپلم/", childrens: [] },
							{
								title: "ترجمه مدرک فنی و حرفه ای",
								href: "/ترجمه-مدرک-فنی-و-حرفه-ای/",
								childrens: [],
							},
							{
								title: "ترجمه گواهی اشتغال به تحصیل",
								href: "/ترجمه-گواهی-اشتغال/",
								childrens: [],
							},
							{ title: "ترجمه لیسانس", href: "/ترجمه-لیسانس/", childrens: [] },
							{
								title: "ترجمه گواهی پایان تحصیلات دانشگاهی",
								href: "/ترجمه-گواهی-پایان-تحصیلات-دانشگاهی/",
								childrens: [],
							},
							{
								title: "ترجمه رسمی مدرک پیش دانشگاهی",
								href: "/ترجمه-پیش-دانشگاهی/",
								childrens: [],
							},
							{
								title: "ترجمه توصیه نامه تحصیلی",
								href: "/ترجمه-توصیه-نامه-تحصیلی/",
								childrens: [],
							},
						],
					},
					{
						title: "ترجمه مدارک شغلی",
						href: "/ترجمه-مدارک-شغلی/",
						childrens: [
							{
								title: "ترجمه گواهی اشتغال به کار",
								href: "/ترجمه-گواهی-اشتغال-به-کار/",
								childrens: [],
							},
							{ title: "ترجمه فیش حقوقی", href: "/ترجمه-فیش-حقوقی/", childrens: [] },
							{ title: "ترجمه روزنامه رسمی", href: "/ترجمه-روزنامه-رسمی/", childrens: [] },
							{ title: "ترجمه جواز", href: "/ترجمه-جواز/", childrens: [] },
							{
								title: "ترجمه قرارداد انگلیسی به فارسی",
								href: "/ترجمه-قرارداد-انگلیسی-به-فارسی/",
								childrens: [],
							},
							{ title: "ترجمه حکم کارگزینی", href: "/ترجمه-حکم-کارگزینی/", childrens: [] },
							{
								title: "ترجمه اظهار نامه مالیاتی",
								href: "/ترجمه-اظهار-نامه-مالیاتی/",
								childrens: [],
							},
							{ title: "ترجمه اساسنامه", href: "/ترجمه-اساسنامه/", childrens: [] },
							{ title: "ترجمه شرکت نامه", href: "/ترجمه-شرکت-نامه/", childrens: [] },
							{
								title: "ترجمه آگهی ثبت شرکت",
								href: "/ترجمه-آگهی-ثبت-شرکت/",
								childrens: [],
							},
							{ title: "ترجمه پروانه", href: "/ترجمه-پروانه/", childrens: [] },
							{
								title: "ترجمه لیست بیمه کارکنان",
								href: "/ترجمه-لیست-بیمه-کارکنان/",
								childrens: [],
							},
							{ title: "ترجمه سابقه بیمه", href: "/ترجمه-سابقه-بیمه/", childrens: [] },
						],
					},
				],
			},
			{
				title: "ترجمه غیر رسمی",
				href: "/ترجمه-غیر-رسمی/",
				childrens: [
					{ title: "ترجمه ایمیل", href: "/ترجمه-ایمیل/", childrens: [] },
					{ title: "ترجمه دستورالعمل", href: "/ترجمه-دستورالعمل/", childrens: [] },
					{ title: "ترجمه مقاله", href: "/ترجمه-مقاله/", childrens: [] },
					{ title: "ترجمه بروشور و کاتالوگ", href: "/ترجمه-بروشور-و-کاتالوگ/", childrens: [] },
					{ title: "ترجمه کتاب", href: "/ترجمه-کتاب/", childrens: [] },
				],
			},
		],
	},
	{
		title: "ترجمه رسمی همزمان | ترجمه همزمان",
		href: "/ترجمه-حضوری-و-همزمان/",
		childrens: [
			{ title: "ترجمه حضوری در دفاتر اسناد رسمی", href: "/ترجمه-حضوری-در-دفاتر-اسناد-رسمی/", childrens: [] },
			{ title: "مترجم همراه", href: "/مترجم-همراه/", childrens: [] },
			{ title: "ترجمه همزمان دوره های آموزشی", href: "/ترجمه-همزمان-دوره-های-آموزشی/", childrens: [] },
		],
	},
	{
		title: "سایر خدمات",
		href: "#",
		childrens: [
			{ title: "ترجمه ناتی", href: "/ترجمه-ناتی/", childrens: [] },
			{
				title: "دارالترجمه فوری تهران",
				href: "/دارالترجمه-فوری/",
				childrens: [
					{ title: "دارالترجمه رسمی چیذر", href: "/دارالترجمه-رسمی-چیذر/", childrens: [] },
					{ title: "دارالترجمه رسمی سهیل", href: "/دارالترجمه-رسمی-سهیل/", childrens: [] },
					{ title: "دارالترجمه رسمی الهیه", href: "/دارالترجمه-رسمی-الهیه/", childrens: [] },
					{ title: "دارالترجمه رسمی سوهانک", href: "/دارالترجمه-رسمی-سوهانک/", childrens: [] },
					{ title: "دارالترجمه رسمی هروی", href: "/دارالترجمه-رسمی-هروی/", childrens: [] },
					{ title: "دارالترجمه رسمی ازگل", href: "/دارالترجمه-رسمی-ازگل/", childrens: [] },
					{ title: "دارالترجمه رسمی فرمانیه", href: "/دارالترجمه-رسمی-فرمانیه/", childrens: [] },
					{ title: "دارالترجمه رسمی کامرانیه", href: "/دارالترجمه-رسمی-کامرانیه/", childrens: [] },
					{ title: "دارالترجمه رسمی اقدسیه", href: "/دارالترجمه-رسمی-اقدسیه/", childrens: [] },
					{ title: "دارالترجمه رسمی نوبنیاد", href: "/دارالترجمه-رسمی-نوبنیاد/", childrens: [] },
					{ title: "دارالترجمه اندرزگو", href: "/دارالترجمه-اندرزگو/", childrens: [] },
					{ title: "دارالترجمه رسمی اختیاریه", href: "/دارالترجمه-رسمی-اختیاریه/", childrens: [] },
					{ title: "دارالترجمه دروس", href: "/دارالترجمه-رسمی-دروس/", childrens: [] },
					{ title: "دارالترجمه رسمی قیطریه", href: "/دارالترجمه-رسمی-قیطریه/", childrens: [] },
					{ title: "دارالترجمه ظفر", href: "/دارالترجمه-رسمی-ظفر/", childrens: [] },
					{ title: "دارالترجمه قلهک", href: "/دارالترجمه-رسمی-قلهک/", childrens: [] },
				],
			},
			{
				title: "خدمات اخذ تاییدات",
				href: "/خدمات-اخذ-تاییدات/",
				childrens: [
					{
						title: "اخذ تاییدات مدارک دانشگاه آزاد",
						href: "/اخذ-تاییدات-مدارک-دانشگاه-آزاد/",
						childrens: [],
					},
					{ title: "اخذ تاییدات آپوسیل میخک", href: "/اخذ-تاییدات-آپوسیل-میخک/", childrens: [] },
					{
						title: "اخذ تاییدات دادگستری و امور خارجه",
						href: "/اخذ-تاییدات-امور-خارجه/",
						childrens: [],
					},
				],
			},
			{ title: "همکاری با موسسات مهاجرتی", href: "/همکاری-با-موسسات-مهاجرتی/", childrens: [] },
			{ title: "ترجمه تخصصی قرارداد و اسناد مناقصه", href: "/ترجمه-تخصصی-قرارداد-و-اسناد-مناقصه/", childrens: [] },
			{
				title: "خدمات ویزا و مهاجرت",
				href: "#",
				childrens: [
					{ title: "تکمیل فرم جاب آفر کانادا", href: "/تکمیل-فرم-جاب-آفر-کانادا/", childrens: [] },
					{ title: "پیکاپ پاسپورت", href: "/پیکاپ-پاسپورت/", childrens: [] },
					{
						title: "تکمیل فرم‌های ویزای توریستی کانادا",
						href: "/تکمیل-فرم-های-ویزای-توریستی/",
						childrens: [],
					},
				],
			},
			{ title: "مقالات", href: "/category/مقالات/", childrens: [] },
		],
	},
	{
		title: "نگارش مدارک پذیرش تحصیلی",
		href: "#",
		childrens: [
			{
				title: "نگارش توصیه نامه Recommendation Letter",
				href: "/نگارش-توصیه-نامه-recommendation-letter/",
				childrens: [],
			},
			{ title: "نگارش نامه هدف LOI", href: "/نگارش-نامه-هدف-loi/", childrens: [] },
			{ title: "نگارش رزومه CV", href: "/نگارش-رزومه-cv/", childrens: [] },
			{ title: "نگارش بیانیه شخصی PS", href: "/نگارش-بیانیه-شخصی-ps/", childrens: [] },
			{ title: "نگارش Study plan", href: "/نگارش-study-plan/", childrens: [] },
			{ title: "نگارش انگیزه نامه | نگارش SOP", href: "/نگارش-انگیزه-نامه-sop/", childrens: [] },
		],
	},
	{
		title: "نگارش مدارک ویزای توریستی",
		href: "#",
		childrens: [
			{ title: "نگارش دعوتنامه Invitation Letter", href: "/نگارش-دعوتنامه-invitation-letter/", childrens: [] },
			{ title: "نگارش کاور لتر Cover Letter", href: "/نگارش-کاور-لتر-cover-letter/", childrens: [] },
			{ title: "نگارش نامه هدف POT", href: "/نگارش-نامه-هدف-pot/", childrens: [] },
		],
	},
	{
		title: "تماس با ما",
		href: "/contact-us/",
		childrens: [],
	},
];
